Repository: eg-abhiyantsingh/iOS_automation_site
Catalog: app-source/Egalvanic PZ/Localizable.xcstrings
Source language: en
Languages: fr

# diagnostics.yesterday
source: Yesterday
fr: Hier

# engineering.addAnyway
source: Add anyway
fr: Ajouter quand même

# engineering.addCustom
source: Add Custom
fr: Ajouter personnalisé

# engineering.addCustomEquipment
source: Add Custom Equipment
fr: Ajouter un équipement personnalisé

# engineering.addGroundFaultSettings
source: Add Ground Fault Settings
fr: Ajouter les paramètres de défaut à la terre

# engineering.additionalSettings
source: Additional Settings
fr: Paramètres supplémentaires

# engineering.addSetting
source: Add Setting
fr: Ajouter un paramètre

# engineering.ampereRating
source: Ampere Rating
fr: Calibre en ampères

# engineering.amps
source: Amps
fr: Ampères

# engineering.autoPairedGfLibrary
source: Auto-paired GF library:
fr: Bibliothèque DT auto-jumelée :

# engineering.buswayConfiguration
source: Busway Configuration
fr: Configuration du canal

# engineering.buswaySizeAmps
source: Busway Size (Amps)
fr: Taille du canal (Ampères)

# engineering.cableConfiguration
source: Cable Configuration
fr: Configuration du câble

# engineering.cableSize
source: Cable Size
fr: Taille du câble

# engineering.cableSpecifications
source: Cable Specifications
fr: Spécifications du câble

# engineering.changeEllipsis
source: Change…
fr: Modifier…

# engineering.circuitVoltage
source: Circuit Voltage
fr: Tension du circuit

# engineering.conductorDescription
source: Conductor Description
fr: Description du conducteur

# engineering.conductorMaterial
source: Conductor Material
fr: Matériau du conducteur

# engineering.conductorType
source: Conductor Type
fr: Type de conducteur

# engineering.connectionType
source: Connection Type
fr: Type de connexion

# engineering.customEntry
source: Custom Entry
fr: Entrée personnalisée

# engineering.dial
source: Dial
fr: Cadran

# engineering.dialPickerLabel
source: Dial
fr: Cadran

# engineering.downloadFailed
source: Download failed: %@
fr: Échec du téléchargement : %@

# engineering.ductMaterial
source: Duct Material
fr: Matériau de la gaine

# engineering.edit
source: Edit
fr: Modifier

# engineering.editCustomEquipment
source: Edit Custom Equipment
fr: Modifier l'équipement personnalisé

# engineering.fixed
source: Fixed
fr: Fixe

# engineering.frame
source: Frame
fr: Châssis

# engineering.frameAmps
source: Frame Amps
fr: Ampères du châssis

# engineering.function
source: Function
fr: Fonction

# engineering.fuseAmperage
source: Fuse Amperage
fr: Ampérage du fusible

# engineering.fuseCount
source: Fuse Count
fr: Nombre de fusibles

# engineering.fuseRating
source: Fuse Rating
fr: Calibre du fusible

# engineering.gfCatalog
source: Catalog
fr: Catalogue

# engineering.gfDelay
source: GF Delay
fr: Délai DT

# engineering.gfFrameA
source: Frame A
fr: Châssis A

# engineering.gfManufacturerHint
source: %@ — search the SKM library for the GF protection variant.
fr: %@ — recherchez la variante de protection DT dans la bibliothèque SKM.

# engineering.gfMoreResults
source: More results available — refine your filters.
fr: Plus de résultats disponibles — affinez vos filtres.

# engineering.gfNoMatches
source: No matches. Try clearing some filters.
fr: Aucune correspondance. Essayez d'effacer certains filtres.

# engineering.gfPickup
source: GF Pickup
fr: Seuil DT

# engineering.gfPlugA
source: Plug A
fr: Prise A

# engineering.gfSearchPlaceholder
source: Search (type / description / catalog)
fr: Rechercher (type / description / catalogue)

# engineering.gfSensorA
source: Sensor A
fr: Capteur A

# engineering.gfTypeContains
source: Type contains
fr: Le type contient

# engineering.gfVoltage
source: Voltage
fr: Tension

# engineering.groundFaultSettings
source: Ground Fault Settings
fr: Paramètres de défaut à la terre

# engineering.groundFaultSettingsHeader
source: Ground Fault Settings
fr: Paramètres de défaut à la terre

# engineering.groundSize
source: Ground Size
fr: Taille de la masse

# engineering.groundSizePlaceholder
source: e.g. 2/0
fr: par ex. 2/0

# engineering.identity
source: Identity
fr: Identité

# engineering.includeGroundFault
source: Include Ground Fault settings
fr: Inclure les paramètres de défaut à la terre

# engineering.insulation
source: Insulation
fr: Isolation

# engineering.insulationClass
source: Insulation Class
fr: Classe d'isolation

# engineering.insulationType
source: Insulation Type
fr: Type d'isolation

# engineering.kvaRating
source: kVA Rating
fr: Puissance kVA

# engineering.kvaRatingLabel
source: kVA Rating
fr: Puissance kVA

# engineering.length
source: Length
fr: Longueur

# engineering.lengthFt
source: Length (ft)
fr: Longueur (pi)

# engineering.libraryDisabled
source: Engineering Library isn't enabled for your company. Contact your admin to enable.
fr: La bibliothèque d'ingénierie n'est pas activée pour votre entreprise. Contactez votre administrateur pour l'activer.

# engineering.libraryMatched
source: Library Matched
fr: Bibliothèque associée

# engineering.loadDeviceLibraryConfirmation
source: Load Device Library?
fr: Charger la bibliothèque d'appareils ?

# engineering.loadDeviceLibraryMessage
source: Downloads the full device library (~5 MB) to enable offline matching in the Engineering section. Replaces any prior cached library.
fr: Télécharge la bibliothèque complète d'appareils (~5 Mo) pour activer la correspondance hors ligne dans la section Ingénierie. Remplace toute bibliothèque précédemment en cache.

# engineering.loadMore
source: Load more (%lld)
fr: Charger plus (%lld)

# engineering.locked
source: locked
fr: verrouillé

# engineering.ltDelay
source: LT Delay
fr: Délai LT

# engineering.ltPickup
source: LT Pickup
fr: Seuil LT

# engineering.mainsType
source: Mains Type
fr: Type d'alimentation

# engineering.manuallyPickedGfLibrary
source: Manually picked GF library:
fr: Bibliothèque DT choisie manuellement :

# engineering.manufacturer
source: Manufacturer
fr: Fabricant

# engineering.matchSearchPlaceholder
source: e.g. "QD" or "Formula"
fr: par ex. « QD » ou « Formula »

# engineering.noGfPairFound
source: No GF setting pair found for this device.
fr: Aucun appairage DT trouvé pour cet appareil.

# engineering.noMatchesRefine
source: No matches — refine the filters above or load the SKM library from Settings.
fr: Aucune correspondance — affinez les filtres ci-dessus ou chargez la bibliothèque SKM depuis Réglages.

# engineering.noMatchesSearch
source: No matches for that search.
fr: Aucune correspondance pour cette recherche.

# engineering.noPossibleMatches
source: No possible matches
fr: Aucune correspondance possible

# engineering.off
source: Off
fr: Désactivé

# engineering.on
source: On
fr: Activé

# engineering.percentImpedance
source: % Impedance
fr: % Impédance

# engineering.phaseConfiguration
source: Phase Configuration
fr: Configuration de phase

# engineering.pickGroundFaultLibrary
source: Pick Ground Fault Library
fr: Choisir la bibliothèque de défaut à la terre

# engineering.plug
source: Plug
fr: Prise

# engineering.plugAmps
source: Plug Amps
fr: Ampères de la prise

# engineering.poleCount
source: Pole Count
fr: Nombre de pôles

# engineering.possibleMatchPlural
source: %1$lld%2$@ possible matches
fr: %1$lld%2$@ correspondances possibles

# engineering.possibleMatchSingular
source: %1$lld%2$@ possible match
fr: %1$lld%2$@ correspondance possible

# engineering.priConnection
source: Pri Connection
fr: Connexion pri

# engineering.primaryConnection
source: Primary Connection
fr: Connexion primaire

# engineering.primaryVoltageField
source: Primary Voltage
fr: Tension primaire

# engineering.qtyPerPhase
source: Qty per Phase
fr: Qté par phase

# engineering.secConnection
source: Sec Connection
fr: Connexion sec

# engineering.secondaryConnection
source: Secondary Connection
fr: Connexion secondaire

# engineering.secondaryVoltageField
source: Secondary Voltage
fr: Tension secondaire

# engineering.select
source: Select
fr: Sélectionner

# engineering.selectEllipsis
source: Select…
fr: Sélectionner…

# engineering.selectField
source: Select %@
fr: Sélectionner %@

# engineering.selectKva
source: Select kVA
fr: Sélectionner kVA

# engineering.selectValue
source: Select value
fr: Sélectionner une valeur

# engineering.sensor
source: Sensor
fr: Capteur

# engineering.sensorAmps
source: Sensor Amps
fr: Ampères du capteur

# engineering.settingLabel
source: Label
fr: Étiquette

# engineering.settingPlaceholderLabel
source: e.g. "INST (Ii)"
fr: p. ex. « INST (Ii) »

# engineering.settingPlaceholderValue
source: Value (e.g. 0.8 x Sensor)
fr: Valeur (p. ex. 0,8 x capteur)

# engineering.settings
source: Settings
fr: Paramètres

# engineering.settingValue
source: Value
fr: Valeur

# engineering.size
source: Size
fr: Taille

# engineering.sizeAmps
source: Size (Amps)
fr: Taille (A)

# engineering.starting
source: Starting…
fr: Démarrage…

# engineering.stDelay
source: ST Delay
fr: Délai ST

# engineering.stPickup
source: ST Pickup
fr: Seuil ST

# engineering.styleModel
source: Style / Model
fr: Style / modèle

# engineering.subtype
source: Subtype
fr: Sous-type

# engineering.subtypeClearingBands
source: Clearing Bands
fr: Bandes de coupure

# engineering.subtypeClearingSlope
source: Clearing Slope
fr: Pente de coupure

# engineering.subtypeCurrentSet
source: Current Set
fr: Réglage de courant

# engineering.subtypeEquation1
source: Equation 1
fr: Équation 1

# engineering.subtypeEquation2
source: Equation 2
fr: Équation 2

# engineering.subtypeEquation3
source: Equation 3
fr: Équation 3

# engineering.subtypeInstBands
source: INST Bands
fr: Bandes INST

# engineering.subtypeInstDelay
source: INST Delay
fr: Délai INST

# engineering.subtypeInstTolerance
source: INST Tolerance
fr: Tolérance INST

# engineering.subtypePickup
source: Pickup
fr: Seuil

# engineering.subtypeStDelayI2t
source: ST Delay (I²t)
fr: Délai ST (I²t)

# engineering.subtypeTccBands
source: TCC Bands
fr: Bandes TCC

# engineering.subtypeTimeDelay
source: Time Delay
fr: Délai temporel

# engineering.tertiaryVoltage
source: Tertiary Voltage
fr: Tension tertiaire

# engineering.transformerConfiguration
source: Transformer Configuration
fr: Configuration du transformateur

# engineering.transformerSpecifications
source: Transformer Specifications
fr: Spécifications du transformateur

# engineering.trip
source: Trip
fr: Déclenchement

# engineering.tripAmps
source: Trip Amps
fr: Ampères de déclenchement

# engineering.tripConfiguration
source: Trip Configuration
fr: Configuration du déclenchement

# engineering.tripSettings
source: Trip Settings
fr: Paramètres de déclenchement

# engineering.tripUnit
source: Trip Unit
fr: Unité de déclenchement

# engineering.typeCatalog
source: Type / Catalog
fr: Type / catalogue

# forgotPassword.backToLogin
source: Back to Login
fr: Retour à la connexion

# forgotPassword.description
source: Enter your email address and we'll send you a reset code
fr: Entrez votre adresse courriel et nous vous enverrons un code de réinitialisation

# forgotPassword.link
source: Forgot your password?
fr: Mot de passe oublié ?

# forgotPassword.passwordResetSuccess
source: Password reset successfully! Returning to login...
fr: Mot de passe réinitialisé avec succès ! Retour à la connexion...

# forgotPassword.requestNewCode
source: Request New Code
fr: Demander un nouveau code

# forgotPassword.resetCode
source: RESET CODE
fr: CODE DE RÉINITIALISATION

# forgotPassword.resetCodePlaceholder
source: Enter reset code
fr: Entrez le code de réinitialisation

# forgotPassword.resetCodeSent
source: Reset code sent! Check your email.
fr: Code de réinitialisation envoyé ! Vérifiez votre courriel.

# forgotPassword.resetPasswordButton
source: Reset Password
fr: Réinitialiser le mot de passe

# forgotPassword.resetPasswordSubtitle
source: Enter the reset code sent to your email and set a new password
fr: Entrez le code de réinitialisation envoyé à votre courriel et définissez un nouveau mot de passe

# forgotPassword.resetPasswordTitle
source: Reset Password
fr: Réinitialiser le mot de passe

# forgotPassword.resettingPassword
source: Resetting Password...
fr: Réinitialisation du mot de passe...

# forgotPassword.sendingResetCode
source: Sending Reset Code...
fr: Envoi du code de réinitialisation...

# forgotPassword.sendResetCode
source: Send Reset Code
fr: Envoyer le code de réinitialisation

# forgotPassword.title
source: Forgot Password
fr: Mot de passe oublié

# forms.allAvailableAssets
source: All Available Assets
fr: Tous les actifs disponibles

# forms.allForms
source: All Forms
fr: Tous les formulaires

# forms.assetIsRequired
source: Asset is required
fr: L'actif est requis

# forms.associatedForms
source: Associated Forms
fr: Formulaires associés

# forms.attributesUpdated
source: %lld attribute(s) updated
fr: %lld attribut(s) mis à jour

# forms.clearAllSelection
source: Clear All
fr: Tout effacer

# forms.clearFilters
source: Clear Filters
fr: Effacer les filtres

# forms.custom
source: Custom
fr: Personnalisé

# forms.discardChanges
source: Discard Changes
fr: Ignorer les modifications

# forms.egForms
source: EG Forms
fr: Formulaires EG

# forms.egFormsCatalog
source: 70B, Safety, NETA
fr: 70B, Sécurité, NETA

# forms.egFormsNotEnabled
source: Not enabled for your company. Contact your admin.
fr: Non activé pour votre entreprise. Contactez votre administrateur.

# forms.enterCustomValue
source: Enter custom value...
fr: Entrez une valeur personnalisée...

# forms.enterDecimal
source: Enter decimal
fr: Entrez un nombre décimal

# forms.enterField
source: Enter %@
fr: Entrez %@

# forms.enterNumber
source: Enter number
fr: Entrez un nombre

# forms.extractionComplete
source: Extraction Complete
fr: Extraction terminée

# forms.extractionCompletedSuccessfully
source: Extraction completed successfully.
fr: Extraction terminée avec succès.

# forms.extractionFailed
source: Extraction Failed
fr: Échec de l'extraction

# forms.extractionNotSuccessful
source: Extraction was not successful.
fr: L'extraction n'a pas réussi.

# forms.extractNameplateData
source: Extract Nameplate Data
fr: Extraire les données de la plaque signalétique

# forms.extractWillPopulateAttributes
source: This will extract nameplate data from photos and populate core attributes.
fr: Ceci extraira les données de la plaque signalétique des photos et remplira les attributs principaux.

# forms.fieldIsRequired
source: %@ is required
fr: %@ est requis

# forms.globalForm
source: Global Form
fr: Formulaire global

# forms.inTask
source: In Task
fr: Dans la tâche

# forms.keepExistingValues
source: Keep existing values
fr: Conserver les valeurs existantes

# forms.legacyForms
source: Legacy Forms
fr: Anciens formulaires

# forms.legacyFormsSubtitle
source: Existing form library on this site.
fr: Bibliothèque de formulaires existante sur ce site.

# forms.linkAForm
source: Link a Form
fr: Lier un formulaire

# forms.linkAFormSubtitle
source: Choose which form system to pick from.
fr: Choisissez le système de formulaires à utiliser.

# forms.linkAssets
source: Link Assets
fr: Lier les actifs

# forms.linkedBadge
source: LINKED
fr: LIÉ

# forms.linkEGForm
source: Link EG Form
fr: Lier un formulaire EG

# forms.linkForms
source: Link Forms
fr: Lier les formulaires

# forms.linkNodes
source: Link Nodes
fr: Lier les nœuds

# forms.noAdditionalNodesAvailable
source: No additional nodes available
fr: Aucun nœud supplémentaire disponible

# forms.noEntitiesFound
source: No %@ Found
fr: Aucun %@ trouvé

# forms.noEntityAttributes
source: No %@
fr: Aucun %@

# forms.noFormsAttached
source: No forms attached
fr: Aucun formulaire joint

# forms.noNodesFoundMatching
source: No nodes found matching "%@"
fr: Aucun nœud trouvé correspondant à « %@ »

# forms.noPhotosForExtraction
source: No photos found for extraction
fr: Aucune photo trouvée pour l'extraction

# forms.noRequiredFields
source: No required fields
fr: Aucun champ requis

# forms.overwriteExistingValues
source: Overwrite existing values
fr: Écraser les valeurs existantes

# forms.pendingForms
source: Pending Forms
fr: Formulaires en attente

# forms.pickFormForTask
source: Pick a form to add to this task.
fr: Choisissez un formulaire à ajouter à cette tâche.

# forms.qrCodeError
source: QR Code Error
fr: Erreur de code QR

# forms.requiredFieldsOnly
source: Required fields only
fr: Champs requis uniquement

# forms.saveAndClose
source: Save & Close
fr: Enregistrer et fermer

# forms.saveChangesBeforeClosing
source: Save changes before closing?
fr: Enregistrer les modifications avant de fermer ?

# forms.searchEntities
source: Search %@
fr: Rechercher %@

# forms.selectAll
source: Select All
fr: Tout sélectionner

# forms.selectedCount
source: %lld Selected
fr: %lld sélectionné(s)

# forms.selectPlaceholder
source: Select...
fr: Sélectionner...

# forms.skippedCount
source: %lld skipped
fr: %lld ignoré(s)

# forms.submitted
source: Submitted
fr: Soumis

# forms.submittedForms
source: Submitted Forms
fr: Formulaires soumis

# forms.taskAssets
source: Task Assets
fr: Actifs de la tâche

# forms.theseNodesWillBeLinked
source: These nodes will be linked to this specific form instance
fr: Ces nœuds seront liés à cette instance de formulaire spécifique

# forms.validationError
source: Validation Error
fr: Erreur de validation

# forms.viaForm
source: (via form)
fr: (via formulaire)

# forms.wo
source: WO
fr: OT

# home.alreadyOnSite
source: You're already on %@
fr: Vous êtes déjà sur %@

# home.alreadyOnSiteGeneric
source: You're already on this site
fr: Vous êtes déjà sur ce site

# home.calendar
source: Calendar
fr: Calendrier

# home.calendarDay
source: Day
fr: Jour

# home.calendarMonth
source: Month
fr: Mois

# home.calendarToday
source: Today
fr: Aujourd'hui

# home.calendarView
source: View
fr: Vue

# home.calendarWeek
source: Week
fr: Semaine

# home.currentSite
source: Current Site
fr: Site actuel

# home.goodAfternoon
source: Good Afternoon
fr: Bon après-midi

# home.goodEvening
source: Good Evening
fr: Bonsoir

# home.goodMorning
source: Good Morning
fr: Bonjour

# home.later
source: Later
fr: Plus tard

# home.nextWeek
source: Next Week
fr: Semaine prochaine

# home.noScheduledWork
source: No scheduled work
fr: Aucun travail prévu

# home.noScheduledWorkToday
source: No scheduled work today
fr: Aucun travail prévu aujourd'hui

# home.schedule
source: Schedule
fr: Calendrier

# home.switchAction
source: Switch
fr: Changer

# home.switchSite
source: Switch Site
fr: Changer de site

# home.switchToSitePrompt
source: Would you like to switch to %@?
fr: Souhaitez-vous passer à %@ ?

# home.switchToSitePromptGeneric
source: Would you like to switch to this site?
fr: Souhaitez-vous passer à ce site ?

# home.thisWeek
source: This Week
fr: Cette semaine

# home.today
source: Today
fr: Aujourd'hui

# home.viewSites
source: View Sites
fr: Voir les sites

# home.viewSitesPrompt
source: Tap a scheduled work block above to go to that site, or browse all your sites:
fr: Appuyez sur un bloc de travail ci-dessus pour accéder à ce site, ou parcourez tous vos sites :

# issues.cannotCreateWithoutSLD
source: Cannot create issue without SLD
fr: Impossible de créer un problème sans SLD

# issues.capacity
source: Capacity
fr: Capacité

# issues.chemicalHazard
source: Chemical Hazard
fr: Risque chimique

# issues.corrective
source: Corrective
fr: Correctif

# issues.createdAs
source: Created as
fr: Créé comme

# issues.createIssue
source: Create Issue
fr: Créer un problème

# issues.createNewIssueMessage
source: Create a new issue to track problems or concerns
fr: Créez un nouveau problème pour suivre les préoccupations

# issues.creatingIssueFor
source: Creating issue for:
fr: Création du problème pour :

# issues.customerNotified
source: Customer Notified
fr: Client notifié

# issues.damage
source: Damage
fr: Dommage

# issues.defect
source: Defect
fr: Défaut

# issues.deferred
source: Deferred
fr: Différé

# issues.deleteIssue
source: Delete Issue
fr: Supprimer le problème

# issues.deleteIssueConfirm
source: Are you sure you want to delete this issue? This action cannot be undone.
fr: Êtes-vous sûr de vouloir supprimer ce problème ? Cette action est irréversible.

# issues.describeIssue
source: Describe the issue...
fr: Décrivez le problème...

# issues.deterioration
source: Deterioration
fr: Détérioration

# issues.efficiency
source: Efficiency
fr: Efficacité

# issues.electricalHazard
source: Electrical Hazard
fr: Risque électrique

# issues.emergency
source: Emergency
fr: Urgence

# issues.emissions
source: Emissions
fr: Émissions

# issues.enterIssueTitle
source: Enter issue title
fr: Entrez le titre du problème

# issues.equipment
source: Equipment
fr: Équipement

# issues.fallHazard
source: Fall Hazard
fr: Risque de chute

# issues.fireHazard
source: Fire Hazard
fr: Risque d'incendie

# issues.generalSubtype
source: General
fr: Général

# issues.immediateHazard
source: Immediate Hazard
fr: Danger immédiat

# issues.issue
source: Issue
fr: Problème

# issues.issueClass
source: Issue Class
fr: Classe de problème

# issues.issueDetails
source: Issue Details
fr: Détails du problème

# issues.issuePhotos
source: Issue Photos
fr: Photos du problème

# issues.issues
source: Issues
fr: Problèmes

# issues.lighting
source: Lighting
fr: Éclairage

# issues.modificationRequired
source: Modification Required
fr: Modification requise

# issues.mySession
source: My Session
fr: Ma session

# issues.newIssue
source: New Issue
fr: Nouveau problème

# issues.noise
source: Noise
fr: Bruit

# issues.noIssues
source: No issues
fr: Aucun problème

# issues.noStatusChanges
source: No status changes recorded
fr: Aucun changement de statut enregistré

# issues.pleaseSelectAsset
source: Please select an asset
fr: Veuillez sélectionner un actif

# issues.pleaseSelectIssueClass
source: Please select an issue class
fr: Veuillez sélectionner une classe de problème

# issues.powerSupply
source: Power Supply
fr: Alimentation électrique

# issues.preventive
source: Preventive
fr: Préventif

# issues.priority
source: Priority
fr: Priorité

# issues.priorityCritical
source: Critical
fr: Critique

# issues.priorityHigh
source: High
fr: Élevé

# issues.priorityLow
source: Low
fr: Faible

# issues.priorityMedium
source: Medium
fr: Moyen

# issues.proposedResolution
source: Proposed Resolution
fr: Résolution proposée

# issues.reliability
source: Reliability
fr: Fiabilité

# issues.resolved
source: Resolved
fr: Résolu

# issues.routine
source: Routine
fr: Courant

# issues.safetyAndNotification
source: Safety & Notification
fr: Sécurité et notification

# issues.selectAssetForIssue
source: Select the asset this issue relates to
fr: Sélectionnez l'actif auquel ce problème se rapporte

# issues.selectIssueClass
source: Select issue class
fr: Sélectionnez la classe de problème

# issues.selectIssuePriorityLevel
source: Select issue priority level
fr: Sélectionnez le niveau de priorité du problème

# issues.selectIssueType
source: Select the type of issue
fr: Sélectionnez le type de problème

# issues.selectPriority
source: Select Priority
fr: Sélectionnez la priorité

# issues.selectStatus
source: Select Status
fr: Sélectionnez le statut

# issues.selectSubtype
source: Select Subtype
fr: Sélectionnez le sous-type

# issues.showAllIssues
source: Show All Issues
fr: Afficher tous les problèmes

# issues.showResolvedOnly
source: Show Resolved Only
fr: Afficher uniquement les résolus

# issues.showUnresolvedOnly
source: Show Unresolved Only
fr: Afficher uniquement les non résolus

# issues.specificSubtype
source: Specific
fr: Spécifique

# issues.status
source: Status
fr: Statut

# issues.statusClosed
source: Closed
fr: Fermé

# issues.statusHistory
source: Status History
fr: Historique des statuts

# issues.statusInProgress
source: In Progress
fr: En cours

# issues.statusOpen
source: Open
fr: Ouvert
